Repository: hirnsturm/simpleaddress
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: es

# plugin.address
source: Address
es: Dirección

# fflabel.address
source: Address
es: Dirección

# fflabel.address.fn
source: Fullname
es: Nombre

# fflabel.address.street-address-name
source: Street
es: Camino

# fflabel.address.street-address-number
source: Number
es: Número de la casa

# fflabel.address.postal-code
source: Postal Code
es: Código postal

# fflabel.address.locality
source: Locality
es: Lugar

# fflabel.address.country-name
source: Country
es: País

# fflabel.address.tel.phone
source: Phone number
es: Número de telefóno

# fflabel.address.tel.fax
source: Fax number
es: Número de fax

# fflabel.address.email
source: E-Mail
es: Dirección de correo electrónico

# fflabel.address.note
source: Note
es: Anotación

# fflabel.googleMaps.switch
source: Show Google Maps
es: Google Maps activo

# fflabel.googleMaps.latitude
source: Latitude
es: Grado de latitud (a manu)

# fflabel.googleMaps.longitude
source: Longitude
es: Grado de longitud (a manu)

# fflabel.googleMaps.mapOptions.zoom
source: Zoom Level (0 - 25)
es: Nivel de zoom (0 - 25)

# fflabel.googleMaps.mapOptions.maxZoom
source: Maximal Zoom Level (0 - 25)
es: Nivel de zoom máximo (0 - 25)

# fflabel.googleMaps.mapOptions.mapTypeId
source: The initial Map type
es: Tipo de mapa inicial

# address.view.tel.phone.type
source: Phone
es: Tel.

# address.view.email.type
source: E-Mail
es: Emilio
